<!DOCTYPE article PUBLIC "-//NLM//DTD JATS (Z39.96) Journal Archiving and Interchange DTD v1.1 20151215//EN" "JATS-archivearticle1.dtd"> 
<article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="research-article" xml:lang="es"><?properties open_access?><?DTDIdentifier.IdentifierValue -//NLM//DTD JATS (Z39.96) Journal Publishing DTD v1.1 20151215//EN?><?DTDIdentifier.IdentifierType public?><?SourceDTD.DTDName JATS-journalpublishing1.dtd?><?SourceDTD.Version 1.1?><?ConverterInfo.XSLTName jp2nlmx2.xsl?><?ConverterInfo.Version 1?><front><journal-meta><journal-id journal-id-type="nlm-ta">Rev Panam Salud Publica</journal-id><journal-id journal-id-type="iso-abbrev">Rev. Panam. Salud Publica</journal-id><journal-id journal-id-type="publisher-id">rpsp</journal-id><journal-title-group><journal-title>Revista Panamericana de Salud P&#x000fa;blica</journal-title></journal-title-group><issn pub-type="ppub">1020-4989</issn><issn pub-type="epub">1680-5348</issn><publisher><publisher-name>Organizaci&#x000f3;n Panamericana de la Salud</publisher-name></publisher></journal-meta><article-meta><article-id pub-id-type="pmcid">6386058</article-id><article-id pub-id-type="publisher-id">RPSP.2018.24</article-id><article-id pub-id-type="doi">10.26633/RPSP.2018.24</article-id><article-categories><subj-group subj-group-type="heading"><subject>Informe Especial</subject></subj-group></article-categories><title-group><article-title>El sector de la salud frente a los desastres y el cambio clim&#x000e1;tico en Cuba</article-title><trans-title-group xml:lang="en"><trans-title>The health sector in the face of disasters and climate change in Cuba</trans-title></trans-title-group><trans-title-group xml:lang="pt"><trans-title>O setor da sa&#x000fa;de diante de desastres e mudan&#x000e7;as clim&#x000e1;ticas em Cuba</trans-title></trans-title-group></title-group><contrib-group><contrib contrib-type="author"><name><surname>Ridel</surname><given-names>Guillermo Mesa</given-names></name><xref ref-type="aff" rid="aff1"><sup>1</sup></xref><xref ref-type="corresp" rid="c1"/></contrib><contrib contrib-type="author"><name><surname>Garc&#x000ed;a</surname><given-names>Joel Gonz&#x000e1;lez</given-names></name><xref ref-type="aff" rid="aff1"><sup>1</sup></xref></contrib><contrib contrib-type="author"><name><surname>Fern&#x000e1;ndez</surname><given-names>Mar&#x000ed;a Cristina Reyes</given-names></name><xref ref-type="aff" rid="aff1"><sup>1</sup></xref></contrib><contrib contrib-type="author"><name><surname>Cala</surname><given-names>Duniesky Cintra</given-names></name><xref ref-type="aff" rid="aff2"><sup>2</sup></xref></contrib><contrib contrib-type="author"><name><surname>Rodr&#x000ed;guez</surname><given-names>Yudix Ferreiro</given-names></name><xref ref-type="aff" rid="aff1"><sup>1</sup></xref></contrib><contrib contrib-type="author"><name><surname>Lavastida</surname><given-names>Jos&#x000e9; Ernesto Betancourt</given-names></name><xref ref-type="aff" rid="aff3"><sup>3</sup></xref></contrib></contrib-group><aff id="aff1">
<label>1</label>
<institution content-type="original">Escuela Nacional de Salud P&#x000fa;blica, La Habana, Cuba</institution></aff><aff id="aff2">
<label>2</label>
<institution content-type="original">Representaci&#x000f3;n de la Organizaci&#x000f3;n Panamericana de la Salud, La Habana, Cuba</institution></aff><aff id="aff3">
<label>3</label>
<institution content-type="original">Ministerio de Salud P&#x000fa;blica, La Habana, Cuba</institution></aff><author-notes><corresp id="c1">Enviar la correspondencia a Guillermo Mesa Ridel, <email>gmesa@infomed.sld.cu</email></corresp><fn fn-type="COI-statement"><p><bold>Conflicto de intereses</bold>. Ninguno.</p></fn></author-notes><pub-date pub-type="epub"><day>24</day><month>4</month><year>2018</year></pub-date><pub-date pub-type="collection"><year>2018</year></pub-date><volume>42</volume><elocation-id>e24</elocation-id><history><date date-type="received"><day>27</day><month>4</month><year>2017</year></date><date date-type="accepted"><day>19</day><month>10</month><year>2017</year></date></history><permissions><license license-type="open-access" xlink:href="https://creativecommons.org/licenses/by-nc-nd/3.0/igo/legalcode" xml:lang="en"><license-p>This is an open access article distributed under the terms of the Creative Commons Attribution-NonCommercial-NoDerivs 3.0 IGO License, which permits use, distribution, and reproduction in any medium, provided the original work is properly cited. No modifications or commercial use of this article are permitted. In any reproduction of this article there should not be any suggestion that PAHO or this article endorse any specific organization or products. The use of the PAHO logo is not permitted. This notice should be preserved along with the article's original URL.</license-p></license></permissions><abstract><title>RESUMEN</title><p>Por su impacto sobre la salud humana y su capacidad para generar da&#x000f1;os, los desastres son uno de los problemas globales que m&#x000e1;s preocupan a la comunidad internacional. Sin embargo, y pese a los esfuerzos realizados por numerosos sistemas de salud, a&#x000fa;n no se ofrece la atenci&#x000f3;n necesaria a la reducci&#x000f3;n de vulnerabilidades y la falta de estrategias que eviten o minimicen los riesgos. Por estar ubicada Cuba en una zona de peligro permanente de desastres, su sector de la salud ha logrado acumular una notable experiencia en cuanto a la gesti&#x000f3;n correctiva de los riesgos y el aseguramiento de escenarios futuros menos riesgosos, con la activa participaci&#x000f3;n de la comunidad y un proceso planificado y organizado para enfrentar el impacto del cambio clim&#x000e1;tico. En este trabajo se resumen algunas de estas experiencias y se describen los peligros, las vulnerabilidades y los riesgos de desastres en Cuba, su Sistema de Defensa Civil, y la planificaci&#x000f3;n y la organizaci&#x000f3;n en el sector de la salud para la reducci&#x000f3;n de desastres, as&#x000ed; como los principales efectos y desaf&#x000ed;os del cambio clim&#x000e1;tico en el sistema de salud. Las lecciones aprendidas y las buenas pr&#x000e1;cticas ratifican el papel determinante de los recursos humanos para reducir las vulnerabilidades; el mayor desaf&#x000ed;o es evitar o minimizar los riesgos, avanzar en la investigaci&#x000f3;n y la preparaci&#x000f3;n de los profesionales ante el cambio clim&#x000e1;tico, y optimizar la organizaci&#x000f3;n de los sistemas y los servicios de salud del pa&#x000ed;s.</p></abstract><trans-abstract xml:lang="en"><title>ABSTRACT</title><p>Due to its impact on human health and its capacity to cause damage, disasters are one of the global problems that most concern the international community. However, and in spite of the efforts made by many health systems, the reduction of vulnerabilities and the lack of strategies to avoid or minimize risks have not received enough attention yet. As Cuba is located in an area of permanent danger of disasters, its health sector has accumulated considerable experience in the management of risks and in the assurance of less risky future scenarios, with active participation of the community and a planned and organized process to address the impact of climate change. This paper summarizes some of these experiences and describes the dangers, vulnerabilities, and risks of disasters in Cuba, its Civil Defense System, and planning and organization in the health sector for disaster reduction, as well as the main effects and challenges of climate change in the health system. Lessons learned and good practices support the key role of human resources to reduce vulnerabilities; the greatest challenges are to avoid or minimize risks, to advance research, to train professionals for climate change, and to optimize the organization of health systems and services in the country.</p></trans-abstract><trans-abstract xml:lang="pt"><title>RESUMO</title><p>Devido ao seu impacto na sa&#x000fa;de humana e na sua capacidade de causar danos, os desastres s&#x000e3;o um dos problemas globais mais preocupantes para a comunidade internacional. No entanto, e apesar dos esfor&#x000e7;os feitos por numerosos sistemas de sa&#x000fa;de, a aten&#x000e7;&#x000e3;o necess&#x000e1;ria ainda n&#x000e3;o foi oferecida para a redu&#x000e7;&#x000e3;o de vulnerabilidades e a falta de estrat&#x000e9;gias que evitem ou minimizem os riscos. Como Cuba est&#x000e1; localizada em uma &#x000e1;rea de permanente perigo de desastres, seu setor de sa&#x000fa;de acumulou uma experi&#x000ea;ncia consider&#x000e1;vel no gerenciamento de riscos e na garantia de cen&#x000e1;rios futuros menos arriscados, com a participa&#x000e7;&#x000e3;o ativa da comunidade e um processo planejado e organizado para enfrentar o impacto das mudan&#x000e7;as clim&#x000e1;ticas. Este artigo resume algumas dessas experi&#x000ea;ncias e descreve os perigos, vulnerabilidades e riscos de desastres em Cuba, seu Sistema de Defesa Civil e planejamento e organiza&#x000e7;&#x000e3;o no setor da sa&#x000fa;de para a redu&#x000e7;&#x000e3;o de desastres, bem como os principais efeitos e desafios das mudan&#x000e7;as clim&#x000e1;ticas no sistema de sa&#x000fa;de. As li&#x000e7;&#x000f5;es aprendidas e as boas pr&#x000e1;ticas ratificam o papel determinante dos recursos humanos para reduzir vulnerabilidades; o maior desafio &#x000e9; evitar ou minimizar riscos, avan&#x000e7;ar pesquisa, preparar profissionais para mudan&#x000e7;as clim&#x000e1;ticas e otimizar a organiza&#x000e7;&#x000e3;o de sistemas e servi&#x000e7;os de sa&#x000fa;de no pa&#x000ed;s.</p></trans-abstract><kwd-group><title>Palabras clave</title><kwd>Desastres</kwd><kwd>cambio clim&#x000e1;tico</kwd><kwd>pol&#x000ed;ticas de salud</kwd><kwd>Cuba</kwd></kwd-group><kwd-group xml:lang="en"><title>Keywords</title><kwd>Disasters</kwd><kwd>climate change</kwd><kwd>health policy</kwd><kwd>Cuba</kwd></kwd-group><kwd-group xml:lang="pt"><title>Palavras-chave</title><kwd>Desastres</kwd><kwd>mudan&#x000e7;a clim&#x000e1;tica</kwd><kwd>pol&#x000ed;tica de sa&#x000fa;de</kwd><kwd>Cuba</kwd></kwd-group><counts><fig-count count="3"/><table-count count="3"/><equation-count count="0"/><ref-count count="37"/><page-count count="9"/></counts></article-meta></front><body><p>Las crisis que afectan hoy al planeta se superponen unas a otras, se complementan y se refuerzan mutuamente. A los conflictos &#x000e9;ticos, econ&#x000f3;micos, pol&#x000ed;ticos y sociales se suman otros no menos complejos, como los civiles, los alimentarios y los del medioambiente, cuyo deterioro afecta a la vida humana.</p><p>El cambio clim&#x000e1;tico est&#x000e1; afectando a la salud de las personas. Los estudios sobre las variaciones y los cambios en el clima evidencian el aumento de la temperatura media, la elevaci&#x000f3;n acelerada del nivel del mar, las modificaciones extremas en los reg&#x000ed;menes de lluvia y en los h&#x000e1;bitos de algunas especies animales, as&#x000ed; como el incremento de desastres de magnitud y complejidad inigualables (<xref rid="B1" ref-type="bibr">1</xref>, <xref rid="B2" ref-type="bibr">2</xref>). Sin embargo, en muchos pa&#x000ed;ses los sistemas de salud a&#x000fa;n se concentran en acciones reactivas y prestan escasa atenci&#x000f3;n a la reducci&#x000f3;n de las vulnerabilidades y la incorporaci&#x000f3;n de estrategias preventivas sostenibles que eviten o minimicen los riesgos.</p><p>La aprobaci&#x000f3;n del Marco de Acci&#x000f3;n de Sendai para la Reducci&#x000f3;n del Riesgo de Desastres 2015-2030 brind&#x000f3; una oportunidad &#x000fa;nica para concluir la evaluaci&#x000f3;n del Marco de Acci&#x000f3;n de Hyogo, as&#x000ed; como para buscar soluciones consensuadas y eficientes a los desastres y los riesgos de m&#x000fa;ltiples or&#x000ed;genes en el contexto del desarrollo sostenible (<xref rid="B3" ref-type="bibr">3</xref>).</p><p>En este trabajo se resumen algunas de las experiencias del sector de la salud cubano en el enfrentamiento a los desastres y las consecuencias del cambio clim&#x000e1;tico y se describen los peligros, las vulnerabilidades y los riesgos de desastres en Cuba, su Sistema de Defensa Civil, y la planificaci&#x000f3;n y la organizaci&#x000f3;n en el sector de la salud para la reducci&#x000f3;n de desastres; se describen tambi&#x000e9;n los principales efectos y desaf&#x000ed;os del cambio clim&#x000e1;tico en el sistema de salud.</p><sec><title>PELIGROS, VULNERABILIDADES Y RIESGOS DE DESASTRES</title><p>El <italic>an&#x000e1;lisis de los peligros o amenazas</italic> de desastres es la base para la identificaci&#x000f3;n de las vulnerabilidades y la evaluaci&#x000f3;n del riesgo.</p><p>Debido a su ubicaci&#x000f3;n geogr&#x000e1;fica en el mar Caribe, Cuba comparte con los pa&#x000ed;ses de esta &#x000e1;rea el peligro recurrente de sufrir eventos de origen hidrometeorol&#x000f3;gico &#x02014;formaci&#x000f3;n y traves&#x000ed;a de ciclones tropicales, lluvias intensas, inundaciones, tormentas locales de gran magnitud y sequ&#x000ed;as&#x02014;, causantes de grandes p&#x000e9;rdidas materiales y econ&#x000f3;micas, as&#x000ed; como de afectaciones a la salud humana (<xref rid="B4" ref-type="bibr">4</xref>). Entre los a&#x000f1;os 1926 y 1944, la cifra de v&#x000ed;ctimas mortales por causa de los ciclones tropicales en Cuba fue de 3 935 personas; los huracanes m&#x000e1;s destructivos fueron el cicl&#x000f3;n de octubre de 1926, que afect&#x000f3; a la entonces Isla de Pinos (actualmente Isla de la Juventud) y La Habana, con 583 fallecidos; el hurac&#x000e1;n de noviembre de 1932 que arras&#x000f3; con Santa Cruz del Sur, en la provincia de Camag&#x000fc;ey, con 3 033 fallecidos; y el cicl&#x000f3;n de octubre de 1944, que pas&#x000f3; por Isla de Pinos y La Habana, y que caus&#x000f3; 319 muertes. En octubre de 1963, otro evento devastador, el hurac&#x000e1;n Flora, dej&#x000f3; m&#x000e1;s de 1 200 muertos en la regi&#x000f3;n oriental del pa&#x000ed;s, miles de damnificados y cuantiosos da&#x000f1;os a la agricultura, las viviendas y la infraestructura del pa&#x000ed;s (<xref rid="B5" ref-type="bibr">5</xref>).</p><p>En los &#x000fa;ltimos 20 a&#x000f1;os, Cuba ha recibido el impacto de 30 grandes eventos atmosf&#x000e9;ricos: 10 tormentas tropicales y 20 huracanes; de estos &#x000fa;ltimos, 11 fueron de gran intensidad (<xref rid="t1" ref-type="table">cuadro 1</xref>) y dejaron un saldo de 54 fallecidos y da&#x000f1;os por m&#x000e1;s de US$30 000 millones en la infraestructura habitacional, la agricultura y la industria. Gracias al aviso estructurado a partir del sistema de alerta temprana para ciclones tropicales (<xref rid="B6" ref-type="bibr">6</xref>) y las medidas adoptadas de protecci&#x000f3;n a la poblaci&#x000f3;n, el pa&#x000ed;s ha logrado reducir el n&#x000fa;mero de v&#x000ed;ctimas humanas por esta causa.</p><table-wrap id="t1" orientation="portrait" position="float"><label>CUADRO 1</label><caption><title>N&#x000fa;mero de fallecidos y personas protegidas en huracanes de gran intensidad. Cuba, 2001-2017</title></caption><table frame="hsides" rules="groups"><colgroup width="20%" span="1"><col span="1"/><col span="1"/><col span="1"/><col span="1"/><col span="1"/></colgroup><thead style="border-top: thin solid; border-bottom: thin solid; border-color: #000000"><tr><th align="left" rowspan="1" colspan="1">Hurac&#x000e1;n</th><th align="center" rowspan="1" colspan="1">Categor&#x000ed;a<xref ref-type="table-fn" rid="TFN1">a</xref></th><th align="center" rowspan="1" colspan="1">Fecha</th><th align="center" rowspan="1" colspan="1">Fallecidos</th><th align="center" rowspan="1" colspan="1">Personas protegidas</th></tr></thead><tbody style="border-bottom: thin solid; border-color: #000000"><tr><td align="left" rowspan="1" colspan="1">Michelle</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Noviembre, 2001</td><td align="right" rowspan="1" colspan="1">5</td><td align="right" rowspan="1" colspan="1">783 259</td></tr><tr><td align="left" rowspan="1" colspan="1">Charley</td><td align="center" rowspan="1" colspan="1">3</td><td align="left" rowspan="1" colspan="1">Agosto, 2004</td><td align="right" rowspan="1" colspan="1">4</td><td align="right" rowspan="1" colspan="1">232 929</td></tr><tr><td align="left" rowspan="1" colspan="1">Iv&#x000e1;n</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Septiembre, 2004</td><td align="right" rowspan="1" colspan="1">0</td><td align="right" rowspan="1" colspan="1">2 266 066</td></tr><tr><td align="left" rowspan="1" colspan="1">Dennis</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Julio, 2005</td><td align="right" rowspan="1" colspan="1">17</td><td align="right" rowspan="1" colspan="1">1 551 667</td></tr><tr><td align="left" rowspan="1" colspan="1">Wilma</td><td align="center" rowspan="1" colspan="1">5</td><td align="left" rowspan="1" colspan="1">Octubre, 2005</td><td align="right" rowspan="1" colspan="1">0</td><td align="right" rowspan="1" colspan="1">760 168</td></tr><tr><td align="left" rowspan="1" colspan="1">Gustav</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Agosto, 2008</td><td align="right" rowspan="1" colspan="1">0</td><td align="right" rowspan="1" colspan="1">467 579</td></tr><tr><td align="left" rowspan="1" colspan="1">Ike</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Septiembre, 2008</td><td align="right" rowspan="1" colspan="1">7</td><td align="right" rowspan="1" colspan="1">2 615 794</td></tr><tr><td align="left" rowspan="1" colspan="1">Paloma</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Noviembre, 2008</td><td align="right" rowspan="1" colspan="1">0</td><td align="right" rowspan="1" colspan="1">1 319 433</td></tr><tr><td align="left" rowspan="1" colspan="1">Sandy</td><td align="center" rowspan="1" colspan="1">3</td><td align="left" rowspan="1" colspan="1">Octubre, 2012</td><td align="right" rowspan="1" colspan="1">11</td><td align="right" rowspan="1" colspan="1">343 230</td></tr><tr><td align="left" rowspan="1" colspan="1">Matthew</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Octubre, 2016</td><td align="right" rowspan="1" colspan="1">0</td><td align="right" rowspan="1" colspan="1">1 373 595</td></tr><tr><td align="left" rowspan="1" colspan="1">Irma</td><td align="center" rowspan="1" colspan="1">4</td><td align="left" rowspan="1" colspan="1">Septiembre, 2017</td><td align="right" rowspan="1" colspan="1">10</td><td align="right" rowspan="1" colspan="1">1 863 589</td></tr></tbody></table><table-wrap-foot><fn id="TFN1"><label>a</label><p>Seg&#x000fa;n la escala Saffir-Simpson, que define y clasifica la categor&#x000ed;a de un hurac&#x000e1;n de acuerdo con la velocidad de los vientos.</p></fn><attrib><bold><italic>Fuente:</italic></bold> Elaborado con datos a partir de los informes resumen sobre eventos meteorol&#x000f3;gicos del Estado Mayor Nacional de la Defensa Civil.</attrib></table-wrap-foot></table-wrap><p>Cuba tambi&#x000e9;n est&#x000e1; expuesta a peligros de origen geol&#x000f3;gico, especialmente en la regi&#x000f3;n suroriental del pa&#x000ed;s, debido a la actividad s&#x000ed;smica por el movimiento de las placas tect&#x000f3;nicas (<xref rid="B7" ref-type="bibr">7</xref>). En el sismo de mayor intensidad &#x02014;ocurrido en el a&#x000f1;o 1932 en la zona de Santiago de Cuba, con una magnitud de 6,75 en la escala de Richter&#x02014; se registraron 20 muertos, m&#x000e1;s de 400 heridos y da&#x000f1;os importantes en 80% de las edificaciones de la ciudad.</p><p>En el &#x000e1;mbito de los desastres antro-pog&#x000e9;nicos sobresalen los tecnol&#x000f3;gicos, fundamentalmente por accidentes del transporte, tanto automotor como ferroviario (<xref rid="B8" ref-type="bibr">8</xref>, <xref rid="B9" ref-type="bibr">9</xref>), y los accidentes qu&#x000ed;micos en industrias y zonas aleda&#x000f1;as, ocasionados por derrames y escapes de sustancias t&#x000f3;xicas, como el ocurrido en 1990 por un derrame de amon&#x000ed;aco en la ciudad de Matanzas, capital de la provincia del mismo nombre (<xref rid="B10" ref-type="bibr">10</xref>).</p><p>Entre los peligros sanitarios, los m&#x000e1;s frecuentes son los provocados por epi-demias, condicionadas por la situaci&#x000f3;n epidemiol&#x000f3;gica internacional y las violaciones en la legislaci&#x000f3;n sanitaria, sobre todo en los territorios que se caracterizan por condiciones higi&#x000e9;nico-sanitarias desfavorables y baja percepci&#x000f3;n del riesgo en la poblaci&#x000f3;n (<xref rid="B11" ref-type="bibr">11</xref>). Asimismo, existe la posibilidad de agresiones biol&#x000f3;gicas y otras amenazas (<xref rid="B12" ref-type="bibr">12</xref>).</p><p>Las <italic>principales vulnerabilidades</italic> existentes pueden clasificarse en: a) estructurales, que var&#x000ed;an en dependencia del estado del fondo habitacional y del nivel de explotaci&#x000f3;n o falta de mantenimiento preventivo; b) las no estructurales, dadas por la susceptibilidad de las l&#x000ed;neas vitales (acueducto, alcantarillado, electricidad, comunicaciones, instalaciones para almacenamiento y v&#x000ed;as de acceso); y c) la funcional<italic>,</italic> referida a la organizaci&#x000f3;n, la disponibilidad de recursos para satisfacer las necesidades de la atenci&#x000f3;n m&#x000e9;dica, la transportaci&#x000f3;n de pacientes, la hospitalizaci&#x000f3;n, el seguimiento y el control de las acciones, as&#x000ed; como la percepci&#x000f3;n de riesgo, la preparaci&#x000f3;n y el desempe&#x000f1;o profesional (<xref rid="B13" ref-type="bibr">13</xref>&#x02013;<xref rid="B15" ref-type="bibr">15</xref>).</p><p><italic>El riesgo de desastres</italic> se refiere a las p&#x000e9;rdidas esperadas por la incidencia de uno o varios peligros (simult&#x000e1;neos o concatenados), sobre uno o m&#x000e1;s elementos vulnerables en un momento dado, un lugar y unas condiciones determinadas. Su evaluaci&#x000f3;n, cualitativa o cuantitativa, se realiza desde una perspectiva multidisciplinaria para cada uno de los desastres probables, seg&#x000fa;n su recurrencia y posibles p&#x000e9;rdidas tangibles e intangibles; estas evaluaciones de riesgo toman en cuenta no solo los posibles da&#x000f1;os f&#x000ed;sicos a las estructuras, sino tambi&#x000e9;n las condiciones derivadas de la situaci&#x000f3;n econ&#x000f3;mica, financiera, alimentario-nutricional, higi&#x000e9;nico-sanitaria, psicosocial, energ&#x000e9;tica, de las comunicaciones y otras (<xref rid="B16" ref-type="bibr">16</xref>).</p><p>Todo ello requiere un enfoque hol&#x000ed;stico que facilite la comprensi&#x000f3;n de cada tipo de evento, y determine la naturaleza y las condiciones de vulnerabilidad de la poblaci&#x000f3;n, los bienes, los servicios, los medios de sustento expuestos y el medioambiente. La toma de decisiones se basa en los principios siguientes: en primer lugar, proteger las vidas humanas y evitar las p&#x000e9;rdidas econ&#x000f3;micas, y, en segundo lugar, garantizar la actividad de reducci&#x000f3;n de desastres al menor costo posible. De este an&#x000e1;lisis se derivan acciones preventivas para reducir las vulnerabilidades, mitigar los impactos y tomar las medidas de enfrentamiento para lograr un m&#x000ed;nimo de afectaciones y una r&#x000e1;pida recuperaci&#x000f3;n.</p></sec><sec><title>EL SISTEMA DE DEFENSA CIVIL CUBANO</title><p>Antes del a&#x000f1;o 1959 no exist&#x000ed;a un sistema eficiente de protecci&#x000f3;n civil. La actividad se limitaba, b&#x000e1;sicamente, a las casas de socorro, dependientes del Ministerio de Salubridad, y a la actuaci&#x000f3;n del cuerpo de bomberos, los cuales carec&#x000ed;an de un respaldo gubernamental efectivo.</p><p>La actividad institucionalizada de defensa civil (DC) se cre&#x000f3; en Cuba en 1962 bajo el nombre de Defensa Popular, con la misi&#x000f3;n principal de organizar la defensa de las ciudades y la protecci&#x000f3;n de las industrias y los centros de servicios, con una base popular (<xref rid="B17" ref-type="bibr">17</xref>). Tras el impacto del hurac&#x000e1;n Flora en 1963, la Defensa Popular se fue perfeccionando hasta convertirse en un sistema de medidas de protecci&#x000f3;n, de car&#x000e1;cter estatal, dirigido a proteger a la poblaci&#x000f3;n y sus bienes, la infraestructura y la econom&#x000ed;a nacional, tanto en condiciones consideradas normales como en situaciones de desastres y ante las consecuencias del cambio clim&#x000e1;tico.</p><p>El presidente del Consejo de Estado dirige la DC a trav&#x000e9;s del ministro de las Fuerzas Armadas Revolucionarias, que cuenta con un Estado Mayor Nacional para velar por el cumplimiento de las medidas y las normas relativas a la protecci&#x000f3;n civil, los convenios internacionales, los programas de cooperaci&#x000f3;n y la ayuda internacional en casos de desastres (<xref ref-type="fig" rid="f1">figura 1</xref>) (<xref rid="B18" ref-type="bibr">18</xref>).</p><fig id="f1" orientation="portrait" position="float"><label>FIGURA 1</label><caption><title>Estructura del Sistema de Defensa Civil de Cuba</title><p>Nota: DC: Defensa Civil; FAR: Fuerzas Armadas Revolucionarias.</p></caption><graphic xlink:href="rpsp-42-e24-g001"/><attrib><bold><italic>Fuente:</italic></bold> Elaborado por los autores a partir de la referencia 18.</attrib></fig><p>Cuando no hay ninguna emergencia, los presidentes de las asambleas provinciales y municipales del gobierno son los jefes a cada instancia para asegurar la marcha de la planificaci&#x000f3;n y la organizaci&#x000f3;n de las medidas preventivas establecidas por la DC. A su vez, los jefes de los ministerios y otros organismos centrales del Estado, las entidades econ&#x000f3;micas y las organizaciones sociales son responsables, en sus respectivos niveles, de planificar y organizar las medidas de la DC, respaldados por normas jur&#x000ed;dicas que disponen las responsabilidades de todos los componentes de la sociedad para la reducci&#x000f3;n de desastres y el enfrentamiento al cambio clim&#x000e1;tico (<xref rid="B19" ref-type="bibr">19</xref>).</p><p>Ante la eventualidad de un desastre, se establecen los centros de direcci&#x000f3;n de los consejos de defensa, sobre la base de la estructura pol&#x000ed;tico-administrativa del pa&#x000ed;s, con la participaci&#x000f3;n de los &#x000f3;rganos y los organismos estatales seleccionados; ellos dirigen y controlan el cumplimiento de las medidas de enfrentamiento que correspondan y mantienen un v&#x000ed;nculo directo con las instancias de trabajo conformadas en los diferentes niveles para cumplir las decisiones relacionadas con la protecci&#x000f3;n de las vidas y los recursos econ&#x000f3;micos de todo tipo (<xref ref-type="fig" rid="f2">figura 2</xref>).</p><fig id="f2" orientation="portrait" position="float"><label>FIGURA 2</label><caption><title>Estructura de direcci&#x000f3;n para la respuesta y la recuperaci&#x000f3;n ante desastres en Cuba</title><p>Nota: FAR: Fuerzas Armadas Revolucionarias; MININT: Ministerio del Interior.</p></caption><graphic xlink:href="rpsp-42-e24-g002"/><attrib><bold><italic>Fuente:</italic></bold> Elaborado por los autores a partir de la referencia 18.</attrib></fig><sec><title>El sector de la salud ante la reducci&#x000f3;n de desastres en Cuba</title><p>El Ministerio de Salud P&#x000fa;blica de Cuba forma parte del &#x000f3;rgano de trabajo econ&#x000f3;mico-social del Sistema Nacional de Salud a todos los niveles: municipal, provincial y nacional. Est&#x000e1; facultado para emitir normativas relacionadas con la vigilancia, la prevenci&#x000f3;n y el control de las enfermedades que pueden provocar epidemias. Asimismo, tiene el encargo de la preparaci&#x000f3;n de la comunidad, a trav&#x000e9;s de la Sociedad Nacional Cubana de la Cruz Roja, para el rescate ligero, los primeros auxilios, el socorrismo y el apoyo f&#x000ed;sico y psicol&#x000f3;gico a los damnificados. Tambi&#x000e9;n elabora decisiones e indicaciones para las direcciones territoriales de la salud y sus instituciones, en las &#x000e1;reas de la asistencia m&#x000e9;dica y social, la higiene, la epidemiolog&#x000ed;a y el aseguramiento log&#x000ed;stico (<xref rid="B20" ref-type="bibr">20</xref>).</p><p>El plan de reducci&#x000f3;n de desastres es la herramienta b&#x000e1;sica para la planificaci&#x000f3;n, la organizaci&#x000f3;n y la preparaci&#x000f3;n del sector de la salud ante cualquier probabilidad de desastre (<xref rid="B21" ref-type="bibr">21</xref>). De acuerdo con ello, todas las direcciones territoriales e instituciones de la salud del pa&#x000ed;s elaboran estos planes, fundamentados en las lecciones aprendidas en el enfrentamiento y la recuperaci&#x000f3;n de los eventos ocurridos con anterioridad, los peligros identificados, el grado de vulnerabilidad y el nivel de riesgo. Las medidas, que disponen de respaldo econ&#x000f3;mico, se organizan en cuatro etapas &#x02014;<italic>prevenci&#x000f3;n, preparativos, respuesta y recuperaci&#x000f3;n</italic> (<xref ref-type="fig" rid="f3">figura 3</xref>)&#x02014; sobre la base de las fuerzas y los medios existentes; adem&#x000e1;s, estas medidas deben ser medibles y actualizadas cada a&#x000f1;o. Las acciones que no se puedan ejecutar en el a&#x000f1;o en curso pasan a formar parte de las demandas de planificaci&#x000f3;n a mediano plazo.</p><fig id="f3" orientation="portrait" position="float"><label>FIGURA 3</label><caption><title>Plan de reducci&#x000f3;n de desastres en Cuba: medidas por etapas</title></caption><graphic xlink:href="rpsp-42-e24-g003"/><attrib><bold><italic>Fuente:</italic></bold> Elaborado por los autores a partir de la referencia 18.</attrib></fig><p>La <italic>etapa</italic> de <italic>prevenci&#x000f3;n</italic> comienza tempranamente, desde el proceso inversionista y el planeamiento general del pa&#x000ed;s, con el fin de evitar da&#x000f1;os y p&#x000e9;rdidas que puedan conducir a situaciones de desastre. Estas medidas, entre las que se incluyen los estudios de riesgo y todas las acciones dirigidas a controlar el riesgo futuro, se vinculan a los planes de desarrollo de las instituciones de la salud y se reflejan en las esferas jur&#x000ed;dicas, de planificaci&#x000f3;n f&#x000ed;sica, obras p&#x000fa;blicas, arquitectura e investigaci&#x000f3;n cient&#x000ed;fico- t&#x000e9;cnica. El proceso de compatibilizaci&#x000f3;n del desarrollo econ&#x000f3;mico y social con los intereses de la DC implica una profunda gesti&#x000f3;n dirigida a la prevenci&#x000f3;n de desastres, al controlar las inversiones, las reparaciones y el mantenimiento de las instituciones, el montaje de equipos m&#x000e9;dicos y no m&#x000e9;dicos, as&#x000ed; como el dise&#x000f1;o de proyectos de cooperaci&#x000f3;n y de investigaci&#x000f3;n cient&#x000ed;fica (<xref rid="B22" ref-type="bibr">22</xref>).</p><p>La prevenci&#x000f3;n tambi&#x000e9;n comprende toda acci&#x000f3;n que eleve la resiliencia de la poblaci&#x000f3;n y reduzca las vulnerabilidades, por ejemplo, la elevaci&#x000f3;n del estado inmunitario y la quimioprofilaxis; las medidas de reducci&#x000f3;n de la exposici&#x000f3;n a peligros; la bioseguridad; la vigilancia epidemiol&#x000f3;gica, entomol&#x000f3;gica y ambiental; la promoci&#x000f3;n de la salud; la elevaci&#x000f3;n de la cultura de seguridad de los trabajadores y la poblaci&#x000f3;n; as&#x000ed; como las medidas de adaptaci&#x000f3;n al cambio clim&#x000e1;tico (<xref rid="B23" ref-type="bibr">23</xref>). La prevenci&#x000f3;n se considera la forma m&#x000e1;s econ&#x000f3;mica de reducir los da&#x000f1;os por desastres.</p><p>La <italic>etapa de preparativos</italic> est&#x000e1; dirigida a organizar las capacidades, las fuerzas y los medios para una respuesta eficaz y un r&#x000e1;pido restablecimiento de los servicios tras el impacto del evento. En esta etapa se toman en cuenta los resultados de los estudios de peligro, vulnerabilidad y riesgo territoriales (<xref rid="B24" ref-type="bibr">24</xref>) para organizar las medidas de protecci&#x000f3;n y la evacuaci&#x000f3;n de la poblaci&#x000f3;n de &#x000e1;reas especialmente vulnerables y de alto riesgo hacia instituciones seguras; el despliegue anticipado de unidades m&#x000e9;dicas especializadas hacia los territorios que no dispongan de suficiente capacidad de respuesta o que puedan quedar aislados; as&#x000ed; como la atenci&#x000f3;n priorizada a las personas con enfermedades cr&#x000f3;nicas, discapacidad, de edad avanzada, embarazadas y ni&#x000f1;os. Comprende, adem&#x000e1;s, la actualizaci&#x000f3;n de gu&#x000ed;as y manuales; la puntualizaci&#x000f3;n del abastecimiento; la protecci&#x000f3;n de los medios, los equipos y los recursos; el traslado y la evacuaci&#x000f3;n hacia albergues temporales; la limpieza de la red pluvial, las zanjas, los drenajes y los alcantarillados; y la poda de &#x000e1;rboles, donde resulte necesario (<xref rid="B25" ref-type="bibr">25</xref>).</p><p>Tambi&#x000e9;n se establece en esta etapa la preparaci&#x000f3;n regular del personal de la salud y se completan y preparan las fuerzas para la respuesta: brigadas m&#x000e9;dicas ambulatorias, brigadas m&#x000e9;dicas quir&#x000fa;rgicas, grupos de salvamento y rescate de la Cruz Roja, grupos de manejo masivo de cad&#x000e1;veres, grupos de atenci&#x000f3;n m&#x000e9;dica con especialistas en toxicolog&#x000ed;a, directivos, profesionales, t&#x000e9;cnicos, trabajadores y estudiantes de la salud, as&#x000ed; como las fuerzas especializadas de otros sectores, que comprende la atenci&#x000f3;n psicol&#x000f3;gica (<xref rid="B26" ref-type="bibr">26</xref>).</p><p>La preparaci&#x000f3;n de los profesionales del sector de la salud se inici&#x000f3; en la d&#x000e9;cada de 1970 con la incorporaci&#x000f3;n de contenidos de Medicina de Desastre en el pregrado de las universidades m&#x000e9;dicas cubanas. Desde 1998, esta se convirti&#x000f3; en una asignatura curricular con esa denominaci&#x000f3;n en todas las carreras universitarias de la salud y se extendi&#x000f3; a la ense&#x000f1;anza de posgrado mediante cursos, talleres y diplomados en todas las provincias del pa&#x000ed;s (<xref rid="B27" ref-type="bibr">27</xref>). Tambi&#x000e9;n se instruye al personal docente y de salud para cumplir misiones en el exterior; se consolida la formaci&#x000f3;n y la capacitaci&#x000f3;n de estudiantes extranjeros con pasant&#x000ed;as, cursos y diplomados; y se prepara a los estudiantes de la Escuela Latinoamericana de Medicina. Asimismo, se desarrolla la maestr&#x000ed;a Salud y Desastres, cuya cuarta edici&#x000f3;n se inici&#x000f3; en el a&#x000f1;o 2017 (<xref rid="B28" ref-type="bibr">28</xref>).</p><p>La <italic>etapa de</italic>
<italic>respuesta</italic> comienza ante la inminencia del impacto de un evento potencialmente destructivo, o cuando este ocurre. Durante esta etapa se cumplen las decisiones y los planes de reducci&#x000f3;n de desastres aprobados en cada instancia, en correspondencia con la fase decretada por la DC para cada territorio. En caso de una emergencia sanitaria, se establecen los planes de acci&#x000f3;n espec&#x000ed;ficos anticipadamente, para contener las posibilidades de diseminaci&#x000f3;n, en cooperaci&#x000f3;n con los sectores de la econom&#x000ed;a que se requieran y con un alto componente de participaci&#x000f3;n comunitaria.</p><p>La <italic>etapa de</italic>
<italic>recuperaci&#x000f3;n</italic> comienza a partir del momento en que ya no exista peligro o la situaci&#x000f3;n que origin&#x000f3; la respuesta est&#x000e9; controlada. Las primeras acciones est&#x000e1;n dirigidas a la rehabilitaci&#x000f3;n de los servicios vitales y al restablecimiento de los elementos de apoyo a esos servicios y la infraestructura. Se establecen acciones de verificaci&#x000f3;n, control, revisi&#x000f3;n, traslado y distribuci&#x000f3;n de medios y recursos hacia las instituciones de salud, y se organiza la recepci&#x000f3;n, la distribuci&#x000f3;n y el control de la ayuda externa. El proceso de recuperaci&#x000f3;n y reconstrucci&#x000f3;n de las edificaciones e infraestructuras da&#x000f1;adas se realiza bajo el principio de no reproducir nuevas vulnerabilidades, es dirigida por el gobierno en sus diferentes instancias, y su duraci&#x000f3;n depende del nivel de p&#x000e9;rdidas y da&#x000f1;os sufridos (<xref rid="B19" ref-type="bibr">19</xref>).</p><p>La aplicaci&#x000f3;n del abordaje intersectorial ha sido una herramienta esencial de la pr&#x000e1;ctica sanitaria para reducir los desastres, pues tiene una aplicaci&#x000f3;n extensiva a los diferentes sectores de la sociedad (<xref rid="B29" ref-type="bibr">29</xref>). El sector de la salud recibe el apoyo de los &#x000f3;rganos y los organismos del Estado y, a la vez, ofrece servicios mediante la coordinaci&#x000f3;n y la concertaci&#x000f3;n pactada entre las partes, lo que se manifiesta en el conocimiento de los peligros y de los sistemas de alerta temprana de las instituciones cient&#x000ed;ficas; la evaluaci&#x000f3;n de las vulnerabilidades y la identificaci&#x000f3;n de las medidas de reducci&#x000f3;n de riesgo en instalaciones de la salud; la lucha contra vectores de enfermedades; el mantenimiento de la calidad sanitaria del agua de consumo humano y de los alimentos; la disponibilidad de medicamentos, medios m&#x000e9;dicos, transporte y comunicaci&#x000f3;n; la atenci&#x000f3;n m&#x000e9;dica al personal extranjero; la recepci&#x000f3;n de la ayuda internacional; y la divulgaci&#x000f3;n de las medidas para elevar la educaci&#x000f3;n sanitaria con la participaci&#x000f3;n de la poblaci&#x000f3;n (<xref rid="B30" ref-type="bibr">30</xref>).</p><p>Otro aspecto importante relacionado con la reducci&#x000f3;n de los efectos de los desastres en el que participa el sector de la salud ha sido la ayuda solidaria de Cuba a otros pueblos, que se inici&#x000f3; en 1960 cuando se envi&#x000f3; una brigada m&#x000e9;dica emergente y varias toneladas de equipos e insumos a Chile, afectado por un terremoto que caus&#x000f3; miles de fallecidos. Desde entonces, m&#x000e1;s de 50 brigadas emergentes con 8 023 colaboradores han asistido a 27 pa&#x000ed;ses da&#x000f1;ados por terremotos, huracanes, inundaciones, epidemias o erupciones volc&#x000e1;nicas. En el a&#x000f1;o 2005 se constituy&#x000f3; el Contingente Henry Reeve, oficialmente llamado Contingente Internacional de M&#x000e9;dicos Especializados en Situaciones de Desastres y Graves Epidemias, cuyas brigadas han prestado ayuda a 19 pa&#x000ed;ses con 7 217 colabora dores ( <xref rid="t2" ref-type="table">cuadro 2</xref>), incluida la atenci&#x000f3;n a 1 000 enfermos de &#x000e9;bola en Guinea Conakri, Sierra Leona y Liberia durante la epidemia del 2014. En reconocimiento al trabajo y el altruismo de sus integrantes, la Organizaci&#x000f3;n Mundial de la Salud le otorg&#x000f3; a este contingente el Premio Memorial Lee Jong-wook (<xref rid="B31" ref-type="bibr">31</xref>).</p><table-wrap id="t2" orientation="portrait" position="float"><label>CUADRO 2</label><caption><title>Participaci&#x000f3;n del Contingente Internacional Henry Reeve en situaciones de desastres, 2005-2016</title></caption><table frame="hsides" rules="groups"><colgroup width="25%" span="1"><col span="1"/><col span="1"/><col span="1"/><col span="1"/></colgroup><thead style="border-top: thin solid; border-bottom: thin solid; border-color: #000000"><tr><th align="center" rowspan="1" colspan="1">A&#x000f1;o</th><th align="center" rowspan="1" colspan="1">Pa&#x000ed;s</th><th align="center" rowspan="1" colspan="1">Afectaci&#x000f3;n</th><th align="center" rowspan="1" colspan="1">N&#x000fa;mero de colaboradores</th></tr></thead><tbody style="border-bottom: thin solid; border-color: #000000"><tr><td rowspan="2" valign="top" align="left" colspan="1">2005</td><td valign="top" align="left" rowspan="1" colspan="1">Guatemala</td><td valign="top" align="left" rowspan="1" colspan="1">Inundaciones</td><td valign="top" align="right" rowspan="1" colspan="1">668</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Pakist&#x000e1;n</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">2 564</td></tr><tr><td rowspan="2" valign="top" align="left" colspan="1">2006</td><td valign="top" align="left" rowspan="1" colspan="1">Bolivia</td><td valign="top" align="left" rowspan="1" colspan="1">Inundaciones</td><td valign="top" align="right" rowspan="1" colspan="1">602</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Indonesia</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">135</td></tr><tr><td rowspan="3" valign="top" align="left" colspan="1">2007</td><td valign="top" align="left" rowspan="1" colspan="1">Per&#x000fa;</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">81</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Belice</td><td valign="top" align="left" rowspan="1" colspan="1">Intensas lluvias</td><td valign="top" align="right" rowspan="1" colspan="1">10</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">M&#x000e9;xico</td><td valign="top" align="left" rowspan="1" colspan="1">Inundaciones</td><td valign="top" align="right" rowspan="1" colspan="1">54</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">2008</td><td valign="top" align="left" rowspan="1" colspan="1">China</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">43</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">2009</td><td valign="top" align="left" rowspan="1" colspan="1">El Salvador</td><td valign="top" align="left" rowspan="1" colspan="1">Inundaciones</td><td valign="top" align="right" rowspan="1" colspan="1">17</td></tr><tr><td rowspan="3" valign="top" align="left" colspan="1">2010</td><td valign="top" align="left" rowspan="1" colspan="1">Hait&#x000ed;</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">1 712</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Chile</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">76</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Hait&#x000ed;</td><td valign="top" align="left" rowspan="1" colspan="1">Epidemia de c&#x000f3;lera</td><td valign="top" align="right" rowspan="1" colspan="1">887</td></tr><tr><td rowspan="3" valign="top" align="left" colspan="1">2014</td><td valign="top" align="left" rowspan="1" colspan="1">Sierra Leona</td><td valign="top" align="left" rowspan="1" colspan="1">Epidemia de &#x000e9;bola</td><td valign="top" align="right" rowspan="1" colspan="1">165</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Guinea Conakri</td><td valign="top" align="left" rowspan="1" colspan="1">Epidemia de &#x000e9;bola</td><td valign="top" align="right" rowspan="1" colspan="1">38</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Liberia</td><td valign="top" align="left" rowspan="1" colspan="1">Epidemia de &#x000e9;bola</td><td valign="top" align="right" rowspan="1" colspan="1">54</td></tr><tr><td rowspan="4" valign="top" align="left" colspan="1">2015</td><td valign="top" align="left" rowspan="1" colspan="1">Chile</td><td valign="top" align="left" rowspan="1" colspan="1">Intensas lluvias</td><td valign="top" align="right" rowspan="1" colspan="1">15</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Nepal</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">48</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Dominica</td><td valign="top" align="left" rowspan="1" colspan="1">Hurac&#x000e1;n</td><td valign="top" align="right" rowspan="1" colspan="1">15</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Rep&#x000fa;blica &#x000c1;rabe Saharaui Democr&#x000e1;tica</td><td valign="top" align="left" rowspan="1" colspan="1">Intensas lluvias</td><td valign="top" align="right" rowspan="1" colspan="1">8</td></tr><tr><td rowspan="2" valign="top" align="left" colspan="1">2016</td><td valign="top" align="left" rowspan="1" colspan="1">Fiji</td><td valign="top" align="left" rowspan="1" colspan="1">Intensas lluvias</td><td valign="top" align="right" rowspan="1" colspan="1">2</td></tr><tr><td valign="top" align="left" rowspan="1" colspan="1">Ecuador</td><td valign="top" align="left" rowspan="1" colspan="1">Terremoto</td><td valign="top" align="right" rowspan="1" colspan="1">23</td></tr></tbody></table><table-wrap-foot><attrib><bold><italic>Fuente:</italic></bold> Elaborado con datos de la conferencia &#x0201c;Participaci&#x000f3;n cubana en situaciones de desastres&#x0201d;, del Dr. Iv&#x000e1;n Alexis Mora P&#x000e9;rez, vicedirector primero de la Unidad Central de Cooperaci&#x000f3;n M&#x000e9;dica, en el curso Preparativos para la Respuesta a Sismos de Gran Intensidad y Maremotos, dictada en La Habana, Cuba, del 11 al 13 de abril del 2017.</attrib></table-wrap-foot></table-wrap></sec></sec><sec><title>IMPACTOS Y DESAF&#x000cd;OS POR EL CAMBIO CLIM&#x000c1;TICO</title><p>Los estudios sobre las tendencias de los elementos clim&#x000e1;ticos en Cuba comenzaron en la d&#x000e9;cada de 1970. El impacto observado por la intensificaci&#x000f3;n del efecto invernadero en la atm&#x000f3;sfera terrestre, el incremento de la temperatura superficial del aire, la reducci&#x000f3;n del rango diurno de la temperatura, la mayor frecuencia y gravedad de las sequ&#x000ed;as, la elevaci&#x000f3;n del nivel del mar y el aumento de los &#x000ed;ndices totales de lluvia constituyen importantes riesgos para la salud humana, el medioambiente y la econom&#x000ed;a, y un enorme reto para las instituciones de la salud (<xref rid="B32" ref-type="bibr">32</xref>).</p><p>Las investigaciones realizadas durante el per&#x000ed;odo 2000-2010 evidenciaron la existencia de condiciones propicias para el aumento de las infecciones respiratorias agudas, con un cambio en su distribuci&#x000f3;n estacional que pas&#x000f3; de un comportamiento bimodal, con m&#x000e1;ximos en marzo y octubre, a otro trimodal, con un tercer pico en los meses de mayo-junio (<xref rid="B32" ref-type="bibr">32</xref>, <xref rid="B33" ref-type="bibr">33</xref>). Tambi&#x000e9;n se observ&#x000f3; un desplazamiento del aumento estacional de la varicela, de marzo a abril-mayo, as&#x000ed; como un cambio en el patr&#x000f3;n estacional de las enfermedades diarreicas agudas, en las que el pico epid&#x000e9;mico estacional se movi&#x000f3; de mayo a junio-julio, y de las epidemias m&#x000e1;s frecuentes de he patitis viral tipo A, cuyo pico pas&#x000f3; de agosto- septiembre a los meses octubre-noviembre, con una nueva alza estacional en marzo- abril. Adem&#x000e1;s, se increment&#x000f3; la densidad del vector <italic>Aedes aegypti</italic> (<xref rid="B34" ref-type="bibr">34</xref>), con mayor alcance espacial (en altura y extensi&#x000f3;n) y la aceleraci&#x000f3;n de su ciclo reproductivo.</p><p>En abril del 2017, el Consejo de Ministros de Cuba aprob&#x000f3; el plan del Estado para el enfrentamiento al cambio clim&#x000e1;tico, denominado Tarea Vida, que contempla cinco acciones estrat&#x000e9;gicas y 11 tareas orientadas a identificar y acometer acciones relacionadas con la protecci&#x000f3;n costera de las ciudades; la relocalizaci&#x000f3;n de asentamientos humanos; la recuperaci&#x000f3;n integral de playas, manglares y otros ecosistemas naturales protectores; el aseguramiento de la disponibilidad y el uso eficiente del agua; la disminuci&#x000f3;n del deterioro, la rehabilitaci&#x000f3;n y la conservaci&#x000f3;n de los arrecifes de coral; y los proyectos vinculados con la energ&#x000ed;a renovable, la eficiencia energ&#x000e9;tica, la seguridad alimentaria y los determinantes sociales y medioambientales de la salud (<xref rid="B35" ref-type="bibr">35</xref>).</p><p>El sector de la salud desarrolla un programa de enfrentamiento al cambio clim&#x000e1;tico, planificado hasta el a&#x000f1;o 2030 (<xref rid="B36" ref-type="bibr">36</xref>). Este programa se enfoca en los ejes de investigaci&#x000f3;n, capacitaci&#x000f3;n, vigilancia y alerta temprana, a fin de actualizar la respuesta sectorial en correspondencia con el plan estatal. Su fin es elevar el conocimiento acerca de la influencia de la variabilidad clim&#x000e1;tica en las enfermedades y la organizaci&#x000f3;n de los servicios de salud.</p></sec><sec><title>ALGUNAS LECCIONES APRENDIDAS</title><p>En el proceso de reducci&#x000f3;n de riesgos y da&#x000f1;os por desastres de cualquier origen, el sector de la salud cubano ha alcanzado fortalezas que nacen de las buenas pr&#x000e1;cticas; pero tambi&#x000e9;n enfrenta dificultades. En el <xref rid="t3" ref-type="table">cuadro 3</xref> se resumen las lecciones aprendidas.</p><table-wrap id="t3" orientation="portrait" position="float"><label>CUADRO 3</label><caption><title>Lecciones aprendidas</title></caption><table frame="hsides" rules="groups"><colgroup width="50%" span="1"><col span="1"/><col span="1"/></colgroup><thead style="border-top: thin solid; border-bottom: thin solid; border-color: #000000"><tr><th align="center" rowspan="1" colspan="1">Logros</th><th align="center" rowspan="1" colspan="1">Retos</th></tr></thead><tbody style="border-bottom: thin solid; border-color: #000000"><tr><td valign="top" align="left" rowspan="1" colspan="1">
<list list-type="bullet"><list-item><p>Integraci&#x000f3;n de la experiencia nacional e internacional sobre reducci&#x000f3;n de riesgos y da&#x000f1;os por desastres de todo tipo y su incorporaci&#x000f3;n a la cooperaci&#x000f3;n m&#x000e9;dica internacional</p></list-item><list-item><p>Elaboraci&#x000f3;n de herramientas metodol&#x000f3;gicas de uso en la pr&#x000e1;ctica sanitaria para la reducci&#x000f3;n de los da&#x000f1;os</p></list-item><list-item><p>Asesoramiento mediante visitas t&#x000e9;cnicas a todas las provincias del pa&#x000ed;s, para mejorar el proceso de planificaci&#x000f3;n, organizaci&#x000f3;n y preparaci&#x000f3;n ante desastres</p></list-item><list-item><p>Enfoque multidisciplinario, intersectorial y de participaci&#x000f3;n social, con estricto cumplimiento de la legislaci&#x000f3;n cubana</p></list-item><list-item><p>Superaci&#x000f3;n profesional en salud y desastres: Esta ha sido una fortaleza incuestionable para que el Sistema Nacional de Salud pueda minimizar las p&#x000e9;rdidas humanas y los da&#x000f1;os por desastres a las instalaciones, aunque su implementaci&#x000f3;n en la pr&#x000e1;ctica sanitaria es a&#x000fa;n insuficiente</p></list-item><list-item><p>Gesti&#x000f3;n de la informaci&#x000f3;n y la documentaci&#x000f3;n, intercambio cient&#x000ed;fico nacional e internacional, y documentaci&#x000f3;n de las estrategias y los resultados m&#x000e1;s valiosos; la producci&#x000f3;n cient&#x000ed;fica de los autores cubanos se compil&#x000f3; en 10 tomos de la serie <italic>Salud y desastres: Experiencias cubanas</italic> (<xref rid="B37" ref-type="bibr">37</xref>)</p></list-item></list></td><td valign="top" align="left" rowspan="1" colspan="1">
<list list-type="bullet"><list-item><p>Se necesita alcanzar una mayor comprensi&#x000f3;n de los riesgos de desastres</p></list-item><list-item><p>Se debe sensibilizar m&#x000e1;s y formar mejor al personal de la salud como l&#x000ed;deres para mejorar y reducir la vulnerabilidad sanitaria</p></list-item><list-item><p>Se debe involucrar m&#x000e1;s al personal de la salud en las estrategias de mitigaci&#x000f3;n y adaptaci&#x000f3;n del sector al cambio clim&#x000e1;tico</p></list-item><list-item><p>Es necesario aprovechar m&#x000e1;s los beneficios del clima como procedimientos terap&#x000e9;uticos</p></list-item><list-item><p>Hay que aumentar el respaldo a la generaci&#x000f3;n de evidencias cient&#x000ed;ficas para elevar la percepci&#x000f3;n del riesgo clim&#x000e1;tico</p></list-item></list></td></tr></tbody></table><table-wrap-foot><attrib><bold><italic>Fuente:</italic></bold> Elaborado por los autores.</attrib></table-wrap-foot></table-wrap></sec><sec sec-type="conclusions"><title>CONCLUSIONES</title><p>A partir del trabajo realizado y las dificultades encontradas, se puede concluir que:</p><list list-type="bullet"><list-item><p>La experiencia del sector de la salud cubano frente a los desastres hace hincapi&#x000e9; en la gesti&#x000f3;n correctiva de los riesgos actuales y la construcci&#x000f3;n de escenarios futuros menos riesgosos, mediante una gesti&#x000f3;n planificada y organizada que incluye el enfrentamiento al cambio clim&#x000e1;tico y la participaci&#x000f3;n activa de toda la sociedad.</p></list-item><list-item><p>Las lecciones aprendidas y las buenas pr&#x000e1;cticas ratifican el papel determinante de los recursos humanos para reducir las vulnerabilidades y respaldar las pol&#x000ed;ticas y las estrategias dirigidas a evitar o minimizar los riesgos de desastres, un desaf&#x000ed;o que requiere atenci&#x000f3;n permanente.</p></list-item><list-item><p>La investigaci&#x000f3;n en temas de salud y la preparaci&#x000f3;n de los profesionales actuales y futuros para lograr una mitigaci&#x000f3;n y adaptaci&#x000f3;n m&#x000e1;s efectivas contin&#x000fa;an siendo retos ante el impacto observado y esperado del cambio clim&#x000e1;tico, as&#x000ed; como para la organizaci&#x000f3;n de los sistemas y servicios de salud.</p></list-item></list></sec></body><back><ack><title>Agradecimientos.</title><p>Los autores agradecen a Tania Borroto O&#x000b4;Farrill y Esther Paredes Esponda, por la ayuda brindada en la bibliograf&#x000ed;a; a Consuelo Mac&#x000ed;as, por las ense&#x000f1;anzas sobre redacci&#x000f3;n cient&#x000ed;fica; a Wilfredo Cobas D&#x000e1;vila y Ra&#x000fa;l Costa Gravalosa, por sus aportes a las cifras y los datos que se ofrecen; a Jos&#x000e9; Mar&#x000ed;a Rubiera Torres, por sus sustanciales aportes al esclarecimiento de los hechos hist&#x000f3;ricos; a Ana&#x000ed;s Garc&#x000ed;a Fari&#x000f1;as, Leyla Sabina Blanco P&#x000e9;rez de Corcho y, en particular, a Gisele Coutin Marie, por sus oportunos comentarios, cr&#x000ed;ticas y sugerencias a este trabajo.</p></ack><fn-group><fn id="fn2" fn-type="other"><p><bold>Forma de citar</bold> Mesa Ridel G, Gonz&#x000e1;lez Garc&#x000ed;a J, Reyes Fern&#x000e1;ndez MC, Cintra Cala D, Ferreiro Rodr&#x000ed;guez Y, Betancourt Lavastida JE. El sector de la salud frente a los desastres y el cambio clim&#x000e1;tico en Cuba. Rev Panam Salud Publica. 2018;42:e24. <ext-link ext-link-type="uri" xlink:href="https://doi.org/10.26633/RPSP.2018.24">https://doi.org/10.26633/RPSP.2018.24</ext-link></p></fn><fn id="fn1" fn-type="other"><p><bold>Declaraci&#x000f3;n.</bold> Las opiniones expresadas en este art&#x000ed;culo son responsabilidad de los autores y no reflejan necesariamente los criterios ni la pol&#x000ed;tica de la <italic>Revista Panamericana de Salud P&#x000fa;blica / Pan American Journal of Public Health</italic> o de la Organizaci&#x000f3;n Panamericana de la Salud.</p></fn></fn-group><ref-list><title>REFERENCIAS</title><ref id="B1"><label>1</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Organizaci&#x000f3;n Mundial de la Salud.</collab></person-group><source xml:lang="es">Cambio clim&#x000e1;tico y salud. Informe de la Secretar&#x000ed;a. 62.&#x000aa; Asamblea Mundial de la Salud</source><publisher-loc>Ginebra</publisher-loc><publisher-name>OMS</publisher-name><year>2009</year><comment>(Documento A62/11, punto 12.7). Disponible en: <ext-link ext-link-type="uri" xlink:href="http://apps.who.int/gb/ebwha/pdf_files/A62/A62_11-sp.pdf">http://apps.who.int/gb/ebwha/pdf_files/A62/A62_11-sp.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 10 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B2"><label>2</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Centella</surname><given-names>A</given-names></name><name><surname>Bezanilla</surname><given-names>A</given-names></name></person-group><chapter-title>Escenarios clim&#x000e1;ticos</chapter-title><person-group person-group-type="editor"><name><surname>Planos</surname><given-names>E</given-names></name><name><surname>Guevara</surname><given-names>AV</given-names></name><name><surname>Rivero</surname><given-names>R</given-names></name></person-group><source xml:lang="es">Impactos del cambio clim&#x000e1;tico y medidas de adaptaci&#x000f3;n en Cuba</source><publisher-loc>La Habana</publisher-loc><publisher-name>Programa de las Naciones Unidas para el Desarrollo, Instituto de Meteorolog&#x000ed;a</publisher-name><year>2013</year><fpage>99</fpage><lpage>115</lpage></element-citation></ref><ref id="B3"><label>3</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Oficina de las Naciones Unidas para la Reducci&#x000f3;n del Riesgo de Desastres.</collab></person-group><source xml:lang="es">Marco de Sendai para la Reducci&#x000f3;n del Riesgo de Desastres 2015-2030</source><publisher-loc>Ginebra</publisher-loc><publisher-name>UNISDR</publisher-name><year>2015</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.eird.org/americas/docs/43291_spanishsendaiframeworkfordisasterri.pdf">http://www.eird.org/americas/docs/43291_spanishsendaiframeworkfordisasterri.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 10 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B4"><label>4</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Pardo G&#x000f3;mez</surname><given-names>R</given-names></name><name><surname>Rodr&#x000ed;guez L&#x000f3;pez</surname><given-names>Y</given-names></name></person-group><article-title>Clasificaci&#x000f3;n de tormentas tropicales seg&#x000fa;n lluvias asociadas: (1) estado del arte</article-title><source xml:lang="en">RIHA</source><year>2014</year><volume>35</volume><issue>2</issue><fpage>18</fpage><lpage>34</lpage><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://scielo.sld.cu/pdf/riha/v35n2/riha02214.pdf">http://scielo.sld.cu/pdf/riha/v35n2/riha02214.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de noviembre de 2017</date-in-citation></element-citation></ref><ref id="B5"><label>5</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Ramos Guadalupe</surname><given-names>LE</given-names></name></person-group><source xml:lang="es">Huracanes: desastres naturales en Cuba</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Academia</publisher-name><year>2009</year></element-citation></ref><ref id="B6"><label>6</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Rubiera Torres</surname><given-names>JM</given-names></name><name><surname>Puig</surname><given-names>MA</given-names></name></person-group><chapter-title xml:lang="en">The tropical cyclone early warning system in Cuba</chapter-title><person-group person-group-type="editor"><name><surname>Golnaraghi</surname><given-names>M</given-names></name></person-group><source xml:lang="en">Institutional partnerships in multi-hazard early warning systems. A compilation of seven national good practices and guiding principles</source><publisher-loc>Heidelberg</publisher-loc><publisher-name>Springer Verlag</publisher-name><year>2012</year><fpage>9</fpage><lpage>28</lpage></element-citation></ref><ref id="B7"><label>7</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Chuy Rodr&#x000ed;guez</surname><given-names>TJ</given-names></name></person-group><source xml:lang="es">Acerca del impacto en el archipi&#x000e9;lago cubano de los terremotos fuertes de las Antillas Mayores. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>190</fpage><lpage>195</lpage></element-citation></ref><ref id="B8"><label>8</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Pi&#x000f1;a Torn&#x000e9;s</surname><given-names>AA</given-names></name><name><surname>Gonz&#x000e1;lez-Longoria Boada</surname><given-names>LB</given-names></name><name><surname>Collejo Rosabal</surname><given-names>Y</given-names></name></person-group><source xml:lang="es">Comportamiento epidemiol&#x000f3;gico de la mortalidad por accidentes de tr&#x000e1;nsito en Granma. 2005-2011. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo X)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2015</year><fpage>156</fpage><lpage>163</lpage></element-citation></ref><ref id="B9"><label>9</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Villarroel Castro</surname><given-names>JM</given-names></name><name><surname>Hern&#x000e1;ndez Men&#x000e9;ndez</surname><given-names>O</given-names></name><name><surname>Barreras Rabaul</surname><given-names>D</given-names></name></person-group><article-title>La accidentalidad en los pasos a nivel de Cuba durante el per&#x000ed;odo 1991&#x02013;2007</article-title><source xml:lang="es">Infraestructura Vial</source><year>2008</year><issue>20</issue><fpage>30</fpage><lpage>37</lpage><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://revistas.ucr.ac.cr/index.php/vial/article/view/2031">http://revistas.ucr.ac.cr/index.php/vial/article/view/2031</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de agosto de 2017.</date-in-citation></element-citation></ref><ref id="B10"><label>10</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Castro Hern&#x000e1;ndez</surname><given-names>D</given-names></name><name><surname>Luis Orozco</surname><given-names>JD</given-names></name><name><surname>Curiel Lorenzo</surname><given-names>LD</given-names></name></person-group><source xml:lang="es">Evaluaci&#x000f3;n de atm&#x000f3;sferas peligrosas en la zona industrial de Matanzas ante posibles accidentes qu&#x000ed;micos [CD-ROM]</source><publisher-loc>Matanzas</publisher-loc><publisher-name>Universidad de Matanzas Camilo Cienfuegos</publisher-name><year>2013</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://monografias.umcc.cu/monos/2013/Facultad%20de%20Ingenierias/mo13230.pdf">http://monografias.umcc.cu/monos/2013/Facultad%20de%20Ingenierias/mo13230.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 12 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B11"><label>11</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Guzm&#x000e1;n</surname><given-names>MG</given-names></name><name><surname>Pel&#x000e1;ez</surname><given-names>O</given-names></name><name><surname>Kour&#x000ed;</surname><given-names>G</given-names></name><name><surname>Quintana</surname><given-names>I</given-names></name><name><surname>V&#x000e1;zquez</surname><given-names>S</given-names></name><name><surname>Pent&#x000f3;n</surname><given-names>M</given-names></name><etal/></person-group><article-title>Caracterizaci&#x000f3;n final y lecciones de la epidemia de dengue 3 en Cuba 2001&#x02013;2002</article-title><source xml:lang="es">Rev Panam Salud Publica</source><year>2006</year><volume>19</volume><issue>4</issue><fpage>282</fpage><lpage>289</lpage><pub-id pub-id-type="pmid">16723069</pub-id></element-citation></ref><ref id="B12"><label>12</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Turatis Manresa</surname><given-names>RM</given-names></name><name><surname>Marrero Roque</surname><given-names>D</given-names></name><name><surname>L&#x000f3;pez Santa Cruz</surname><given-names>DI</given-names></name><name><surname>G&#x000f3;mez Ochoa</surname><given-names>CA</given-names></name></person-group><article-title>Influencia del diferendo USA-Cuba: introducci&#x000f3;n de enfermedades infecciosas en Cuba</article-title><source xml:lang="es">Rev Cubana Tecnol Salud</source><year>2012</year><volume>3</volume><issue>1</issue><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.medigraphic.com/pdfs/revcubtecsal/cts-2012/cts121d.pdf">http://www.medigraphic.com/pdfs/revcubtecsal/cts-2012/cts121d.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 30 de agosto de 2017</date-in-citation></element-citation></ref><ref id="B13"><label>13</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Llanes Bur&#x000f3;n</surname><given-names>C</given-names></name></person-group><source xml:lang="es">Gesti&#x000f3;n de riesgo: una nueva visi&#x000f3;n de los desastres. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VI)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2012</year><fpage>31</fpage><lpage>37</lpage></element-citation></ref><ref id="B14"><label>14</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Vega Cuza</surname><given-names>I</given-names></name><name><surname>Candebat S&#x000e1;nchez</surname><given-names>D</given-names></name><name><surname>Oliva &#x000c1;lvarez</surname><given-names>R</given-names></name><name><surname>Ferrera</surname><given-names>H</given-names></name></person-group><source xml:lang="es">Estudios de vulnerabilidad s&#x000ed;smica estructural de las instalaciones hospitalarias: elemento imprescindible en la prevenci&#x000f3;n de desastres. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>27</fpage><lpage>36</lpage></element-citation></ref><ref id="B15"><label>15</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Candebat S&#x000e1;nchez</surname><given-names>D</given-names></name><name><surname>Vega Cuza</surname><given-names>I</given-names></name></person-group><source xml:lang="es">Vulnerabilidad s&#x000ed;smica no estructural. Importancia de su an&#x000e1;lisis para la mitigaci&#x000f3;n de desastres en instalaciones de salud. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>37</fpage><lpage>45</lpage></element-citation></ref><ref id="B16"><label>16</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Rep&#x000fa;blica de Cuba, Estado Mayor Nacional de la Defensa Civil.</collab></person-group><source xml:lang="es">Metodolog&#x000ed;a para la organizaci&#x000f3;n del proceso de reducci&#x000f3;n de desastres, procedimientos para evaluar el nivel de reducci&#x000f3;n de la vulnerabilidad y el riesgo en los organismos, entidades y territorios; as&#x000ed; como la objetividad de la implementaci&#x000f3;n de los planes de reducci&#x000f3;n de desastres</source><publisher-loc>La Habana</publisher-loc><publisher-name>Estado Mayor Nacional de la Defensa Civil</publisher-name><year>2017</year></element-citation></ref><ref id="B17"><label>17</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Castellanos</surname><given-names>A</given-names></name></person-group><source xml:lang="es">Experiencia cubana en relaci&#x000f3;n con los desastres. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VI)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2012</year><fpage>100</fpage><lpage>107</lpage></element-citation></ref><ref id="B18"><label>18</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Rep&#x000fa;blica de Cuba, Consejo de Defensa Nacional.</collab></person-group><source xml:lang="es">El Sistema de la Defensa Civil cubana</source><publisher-loc>La Habana</publisher-loc><publisher-name>Cuba Defensa</publisher-name><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.cubadefensa.cu/?q=sistema-defensa-civil.">http://www.cubadefensa.cu/?q=sistema-defensa-civil.</ext-link></comment><date-in-citation content-type="access-date">Acceso el 12 de enero de 2018.</date-in-citation></element-citation></ref><ref id="B19"><label>19</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Castellanos</surname><given-names>A</given-names></name></person-group><source xml:lang="es">Los desastres y fundamentos de la protecci&#x000f3;n contra los mismos. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VI)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2012</year><fpage>73</fpage><lpage>99</lpage></element-citation></ref><ref id="B20"><label>20</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Rep&#x000fa;blica de Cuba, Consejo de Defensa Nacional.</collab></person-group><source xml:lang="es">Directiva N.&#x000b0; 1 del Presidente del Consejo de Defensa Nacional para la planificaci&#x000f3;n, organizaci&#x000f3;n y preparaci&#x000f3;n del pa&#x000ed;s para las situaciones de desastres</source><publisher-loc>La Habana</publisher-loc><publisher-name>CDN</publisher-name><year>2010</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.sld.cu/galerias/pdf/sitios/desastres/directiva_vp_cdn_sobre_desastres.ultima_version.pdf">http://www.sld.cu/galerias/pdf/sitios/desastres/directiva_vp_cdn_sobre_desastres.ultima_version.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 30 de agosto de 2017.</date-in-citation></element-citation></ref><ref id="B21"><label>21</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Sauchay Romero</surname><given-names>L</given-names></name><name><surname>Mesa Ridel</surname><given-names>G</given-names></name><name><surname>S&#x000e1;nchez Gil</surname><given-names>Y</given-names></name><name><surname>Rodr&#x000ed;guez Fonseca</surname><given-names>P</given-names></name><name><surname>Reyes Fern&#x000e1;ndez</surname><given-names>MC</given-names></name></person-group><source xml:lang="es">Plan de reducci&#x000f3;n de desastres: herramienta eficaz para la reducci&#x000f3;n de riesgos. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>1</fpage><lpage>7</lpage></element-citation></ref><ref id="B22"><label>22</label><element-citation publication-type="book"><source xml:lang="es">Rep&#x000fa;blica de Cuba, Comit&#x000e9; Ejecutivo del Consejo de Ministros</source><comment>Decreto No. 262/99. Reglamento para la compatibilizaci&#x000f3;n del desarrollo econ&#x000f3;mico-social del pa&#x000ed;s con los intereses de la defensa</comment><publisher-loc>La Habana</publisher-loc><publisher-name>Consejo de Ministros</publisher-name><year>1999</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.mvd.sld.cu/base_legal/Decreto%20%20262%20Compatibilizaion%20de%20desarrollo.pdf">http://www.mvd.sld.cu/base_legal/Decreto%20%20262%20Compatibilizaion%20de%20desarrollo.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 30 de agosto de 2017.</date-in-citation></element-citation></ref><ref id="B23"><label>23</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Gorry</surname><given-names>C</given-names></name></person-group><article-title>Approaches to climate change &#x00026; health in Cuba: interview to Guillermo Mesa MD MPhil, director, Disasters &#x00026; Health, National School of Public Health, Paulo Ortiz MS PhD, senior researcher, Climate Center, Cuban Meteorology Institute</article-title><source xml:lang="en">MEDICC Review</source><year>2015</year><volume>17</volume><issue>2</issue><fpage>6</fpage><lpage>9</lpage><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://medicc.org/mediccreview/index.php?issue=34&#x00026;id=452&#x00026;a=vahtml">http://medicc.org/mediccreview/index.php?issue=34&#x00026;id=452&#x00026;a=vahtml</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de noviembre de 2017</date-in-citation></element-citation></ref><ref id="B24"><label>24</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Programa de las Naciones Unidas para el Desarrollo, Agencia de Medio Ambiente.</collab></person-group><source xml:lang="es">Metodolog&#x000ed;as para la determinaci&#x000f3;n de riesgos a nivel territorial, P 1</source><publisher-loc>La Habana</publisher-loc><publisher-name>PNUD, AMA</publisher-name><year>2014</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://dipecholac.net/docs/files/475-libro-metodologia-riesgo-ama.pdf">http://dipecholac.net/docs/files/475-libro-metodologia-riesgo-ama.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B25"><label>25</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Navarro Machado</surname><given-names>VR</given-names></name></person-group><source xml:lang="es">Situaciones de desastres. Manual para la organizaci&#x000f3;n de la atenci&#x000f3;n m&#x000e9;dica de urgencias</source><edition>2.a ed.</edition><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2009</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="https://www.researchgate.net/profile/Victor_Navarro_Machado/publication/293652479_Situaciones_de_desastres_Manual_para_la_organizacion_de_la_atencion_medica_de_urgencia/links/56ba3a7808ae6a0040ade303/Situaciones-de-desastres-Manual-para-la-organizacion-de-la-atencion-medica-de-urgencia.pdf">https://www.researchgate.net/profile/Victor_Navarro_Machado/publication/293652479_Situaciones_de_desastres_Manual_para_la_organizacion_de_la_atencion_medica_de_urgencia/links/56ba3a7808ae6a0040ade303/Situaciones-de-desastres-Manual-para-la-organizacion-de-la-atencion-medica-de-urgencia.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de noviembre de 2017.</date-in-citation></element-citation></ref><ref id="B26"><label>26</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>S&#x000e1;nchez Gil</surname><given-names>YY</given-names></name><name><surname>Lorenzo Ruiz</surname><given-names>A</given-names></name><name><surname>Ventura Vel&#x000e1;zquez</surname><given-names>RE</given-names></name><name><surname>Mart&#x000ed;nez G&#x000f3;mez</surname><given-names>C</given-names></name><name><surname>Balseiro Est&#x000e9;vez</surname><given-names>J</given-names></name></person-group><source xml:lang="es">Estrategia de implementaci&#x000f3;n de los lineamientos sobre la salud mental en situaciones de desastres en Cuba. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>69</fpage><lpage>76</lpage></element-citation></ref><ref id="B27"><label>27</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Bello Guti&#x000e9;rrez</surname><given-names>B</given-names></name></person-group><article-title>La medicina de desastres, su inclusi&#x000f3;n en el programa de formaci&#x000f3;n del m&#x000e9;dico general integral en Cuba</article-title><source xml:lang="es">Panorama Cuba Salud</source><year>2011</year><volume>6</volume><issue>2&#x02013;3</issue><fpage>26</fpage><lpage>31</lpage></element-citation></ref><ref id="B28"><label>28</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Ferreiro Rodr&#x000ed;guez</surname><given-names>Y</given-names></name><name><surname>Mesa Ridel</surname><given-names>G</given-names></name><name><surname>S&#x000e1;nchez Gil</surname><given-names>Y</given-names></name><name><surname>Sauchay Romero</surname><given-names>L</given-names></name><name><surname>G&#x000f3;mez Miranda</surname><given-names>LL</given-names></name><name><surname>Roca Ortiz</surname><given-names>EM</given-names></name></person-group><source xml:lang="es">Un quinquenio de experiencias en la formaci&#x000f3;n de postgrado en el CLAMED (2008-2012). En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo VIII)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2014</year><fpage>61</fpage><lpage>68</lpage></element-citation></ref><ref id="B29"><label>29</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Castell-Florit Serrate</surname><given-names>P</given-names></name></person-group><source xml:lang="es">La intersectorialidad en la pr&#x000e1;ctica social</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2007</year></element-citation></ref><ref id="B30"><label>30</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Reyes Fern&#x000e1;ndez</surname><given-names>MC</given-names></name><name><surname>Mesa Ridel</surname><given-names>G</given-names></name></person-group><source xml:lang="es">Instituciones de salud seguras. Experiencias alcanzadas. Cuba 2009. En: Colectivo de autores. Salud y desastres. Experiencias cubanas (Tomo IV)</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2011</year><fpage>29</fpage><lpage>34</lpage></element-citation></ref><ref id="B31"><label>31</label><element-citation publication-type="webpage"><person-group person-group-type="author"><collab>Organizaci&#x000f3;n Mundial de la Salud, Centro de Prensa.</collab></person-group><source xml:lang="es">Premio de Salud P&#x000fa;blica en Memoria del Dr. Lee Jong-Wook 2017 al Contingente Henry Reeve (Cuba). 70.&#x000aa; Asamblea Mundial de la Salud, Ginebra, 2017 mayo 26</source><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.who.int/mediacentre/events/2017/wha70/lee-jong-wook-prize/es/">http://www.who.int/mediacentre/events/2017/wha70/lee-jong-wook-prize/es/</ext-link></comment><date-in-citation content-type="access-date">Acceso el 1 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B32"><label>32</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Ortiz Bult&#x000f3;</surname><given-names>PL</given-names></name><name><surname>P&#x000e9;rez</surname><given-names>EA</given-names></name><name><surname>Rivero</surname><given-names>AV</given-names></name><name><surname>P&#x000e9;rez</surname><given-names>AC</given-names></name><name><surname>V&#x000e1;zquez</surname><given-names>JRC</given-names></name><name><surname>Guevara</surname><given-names>AV</given-names></name><etal/></person-group><article-title>Impactos de la variabilidad y el cambio clim&#x000e1;tico en el sector de la salud, proyecciones al 2050 en Cuba</article-title><source xml:lang="en">Rev Colomb Meteorol</source><year>2010</year><issue>13</issue><fpage>79</fpage><lpage>91</lpage></element-citation></ref><ref id="B33"><label>33</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Ortiz Bult&#x000f3;</surname><given-names>PL</given-names></name><name><surname>P&#x000e9;rez</surname><given-names>A</given-names></name><name><surname>Rivero</surname><given-names>A</given-names></name><name><surname>P&#x000e9;rez</surname><given-names>A</given-names></name><name><surname>Canga</surname><given-names>R</given-names></name></person-group><chapter-title xml:lang="en">Salud humana</chapter-title><person-group person-group-type="editor"><name><surname>Planos</surname><given-names>E</given-names></name><name><surname>Guevara</surname><given-names>AV</given-names></name><name><surname>Rivero</surname><given-names>R</given-names></name></person-group><source xml:lang="es">Impactos del cambio clim&#x000e1;tico y medidas de adaptaci&#x000f3;n en Cuba</source><publisher-loc>La Habana</publisher-loc><publisher-name>Programa de las Naciones Unidas para el Desarrollo, Instituto de Meteorolog&#x000ed;a</publisher-name><year>2013</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://research3.fit.edu/sealevelriselibrary/documents/doc_mgr/473/28.%20Planos%20et%20al.%20%20(2012).%20%20Impacts%20and%20Adaptation%20to%20CC%20in%20Cuba.pdf">http://research3.fit.edu/sealevelriselibrary/documents/doc_mgr/473/28.%20Planos%20et%20al.%20%20(2012).%20%20Impacts%20and%20Adaptation%20to%20CC%20in%20Cuba.pdf</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B34"><label>34</label><element-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Ortiz Bult&#x000f3;</surname><given-names>PL</given-names></name><name><surname>Rivero</surname><given-names>A</given-names></name><name><surname>Linares</surname><given-names>Y</given-names></name><name><surname>P&#x000e9;rez</surname><given-names>A</given-names></name></person-group><article-title>Spatial models for prediction and early warning of <italic>Aedes aegypti</italic>. Proliferation from data on climate change and variability in Cuba</article-title><source xml:lang="en">MEDICC Review</source><year>2015</year><volume>17</volume><issue>2</issue><fpage>20</fpage><lpage>28</lpage><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://medicc.org/mediccreview/index.php?issue=34&#x00026;id=455&#x00026;a=vahtml">http://medicc.org/mediccreview/index.php?issue=34&#x00026;id=455&#x00026;a=vahtml</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de noviembre de 2017</date-in-citation><pub-id pub-id-type="pmid">26027583</pub-id></element-citation></ref><ref id="B35"><label>35</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Rep&#x000fa;blica de Cuba, Consejo de Ministros.</collab></person-group><source xml:lang="es">Tarea Vida. Plan de Estado para el enfrentamiento al cambio clim&#x000e1;tico</source><publisher-loc>La Habana</publisher-loc><publisher-name>Ministerio de Ciencia, Tecnolog&#x000ed;a y Medio Ambiente</publisher-name><year>2017</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="https://www.ecured.cu/Tarea_Vida">https://www.ecured.cu/Tarea_Vida</ext-link></comment><date-in-citation content-type="access-date">Acceso el 21 de septiembre de 2017.</date-in-citation></element-citation></ref><ref id="B36"><label>36</label><element-citation publication-type="book"><person-group person-group-type="author"><name><surname>Guevara</surname><given-names>A</given-names></name><name><surname>Paz</surname><given-names>L</given-names></name></person-group><source xml:lang="es">Rep&#x000fa;blica de Cuba. Segunda comunicaci&#x000f3;n nacional a la Convenci&#x000f3;n Marco de las Naciones Unidas sobre Cambio Clim&#x000e1;tico</source><publisher-loc>La Habana</publisher-loc><publisher-name>Ministerio de Ciencia Tecnolog&#x000ed;a y Medio Ambiente</publisher-name><year>2015</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://unfccc.int/essential_background/library/items/3599.php?rec=j&#x00026;priref=7803#beg">http://unfccc.int/essential_background/library/items/3599.php?rec=j&#x00026;priref=7803#beg</ext-link></comment><date-in-citation content-type="access-date">Acceso el 2 de diciembre de 2017.</date-in-citation></element-citation></ref><ref id="B37"><label>37</label><element-citation publication-type="book"><person-group person-group-type="author"><collab>Colectivo de autores.</collab></person-group><source xml:lang="es">Salud y desastres. Experiencias cubanas (Tomos I-X).</source><publisher-loc>La Habana</publisher-loc><publisher-name>Editorial Ciencias M&#x000e9;dicas</publisher-name><year>2015</year><comment>Disponible en: <ext-link ext-link-type="uri" xlink:href="http://www.bvs.sld.cu/libros/salud_desastre_x/indice_p.htm">http://www.bvs.sld.cu/libros/salud_desastre_x/indice_p.htm</ext-link></comment><date-in-citation content-type="access-date">Acceso el 2 de diciembre de 2017.</date-in-citation></element-citation></ref></ref-list></back></article>